/* Done button in Find in Page Toolbar. */
"Done" = "Terminé";

/* Text selection menu item */
"Find in Page" = "Trouver sur cette page";

/* Accessibility label for next result button in Find in Page Toolbar. */
"Next in-page result" = "Résultat suivant sur cette page";

/* Accessibility label for previous result button in Find in Page Toolbar. */
"Previous in-page result" = "Résultat précédent sur cette page";

